{
    "services": [
      {
        "image": "diagnose",
        "title": "Диагностика и консультация",
        "description": "Диагностика кожи позволяет выявить индивидуальные особенности и проблемы: тип кожи, степень увлажненности, наличие воспалений и пигментаций. На основе диагностики создается персонализированный план ухода и подбираются подходящие средства. Консультация помогает разобраться в базовом уходе, чтобы укрепить кожу, улучшить ее внешний вид и предотвратить возрастные изменения."
      },
      {
        "image": "cleanFace",
        "title": "Чистка лица",
        "description": "Чистка лица помогает глубоко очистить поры, устранить излишки себума и предотвратить появление высыпаний. Процедура включает несколько методов: аппаратная чистка для удаления загрязнений, гальваническая и кислотная для восстановления кожи, а также механическая чистка. Такой комплексный подход улучшает текстуру кожи, придает ей свежий и ухоженный вид."
      },
      {
        "image": "antiAge",
        "title": "Омолаживающие процедуры",
        "description": "Омолаживающие процедуры включают микронидлинг, электропорацию и мезотерапию без игл. Эти техники помогают активизировать регенерацию клеток, укрепить кожу, повысить ее упругость и уменьшить видимые признаки старения. Благодаря деликатному воздействию кожа выглядит свежее, гладче и приобретает сияющий тон, сохраняя свою естественную красоту и здоровье"
      },
      {
        "image": "lightening",
        "title": "Осветление и коррекция пигментациий",
        "description": "Осветление пигментации – это эффективный способ улучшить тон кожи и предотвратить появление новых пигментных пятен. Специальные процедуры помогают осветлить имеющиеся пятна, выровнять цвет лица и придать коже более однородный оттенок. Регулярные процедуры предотвращают дальнейшее образование пигментации, сохраняя кожу сияющей и здоровой."
      },
      {
        "image": "bodyFace",
        "title": "Уход за лицом и телом",
        "description": "Уход за лицом и телом включает депиляцию, шугаринг, оформление и окрашивание бровей и ресниц. Процедуры позволяют сделать кожу гладкой и мягкой, а брови и ресницы – выразительными. Ламинирование укрепляет и придает объем волоскам, подчеркивая естественную красоту глаз и создавая гармоничный образ, подходящий на каждый день."
      },
      {
        "image": "massage",
        "title": "Массаж лица",
        "description": "Массаж лица – это техника, которая улучшает кровообращение, снимает напряжение и дарит коже свежесть. Лимфатический, пластический, японский Кобидо и шиацу массажи помогают бороться с отеками, устранять мышечные зажимы и стимулировать регенерацию кожи. Такие массажи являются отличной профилактикой возрастных изменений и дарят ощущение расслабленности."
      },
      {
        "image": "problems",
        "title": "Профилактика проблемной кожи",
        "description": "Лечение акне, себореи и дерматита требует особого подхода. В ходе процедур используются противовоспалительные и успокаивающие средства, направленные на очищение и восстановление кожи. Индивидуальный подбор ухода помогает снять воспаления, улучшить текстуру кожи и вернуть ей здоровье. Регулярные процедуры делают кожу более устойчивой и защищенной от внешних факторов."
      }
    ]
}