{
  "services": [
    {
      "image": "diagnose",
      "title": "אבחון וייעוץ",
      "description": "אבחון עור מסייע בזיהוי מאפיינים ובעיות ייחודיות: סוג עור, רמת לחות, נוכחות דלקות ופיגמנטציה. על בסיס האבחון, נבנית תוכנית טיפוח אישית ונבחרים מוצרים מתאימים. הייעוץ עוזר להבין את יסודות הטיפוח כדי לחזק את העור, לשפר את המראה שלו ולמנוע שינויים הקשורים להזדקנות."
    },
    {
      "image": "cleanFace",
      "title": "ניקוי פנים",
      "description": "ניקוי פנים מסייע בניקוי עמוק של הנקבוביות, בהסרת עודפי שומן ומניעת הופעת פצעונים. ההליך כולל מספר שיטות: ניקוי באמצעות מכשירים להסרת לכלוך, טיפולים גלווניים וחומצתיים לשיקום העור וכן ניקוי ידני. גישה מקיפה זו משפרת את מרקם העור ומעניקה לו מראה רענן ומטופח."
    },
    {
      "image": "antiAge",
      "title": "טיפולי אנטי אייג'ינג",
      "description": "טיפולי אנטי-אייג'ינג כוללים מיקרונידלינג, אלקטרופורציה ומזותרפיה ללא מחטים. טכניקות אלו מסייעות בהפעלת התחדשות התאים, בחיזוק העור, בהגברת הגמישות ובהפחתת סימני ההזדקנות הגלויים. בזכות השפעתם העדינה, העור נראה רענן יותר, חלק וזוהר תוך שמירה על יופיו ובריאותו הטבעיים."
    },
    {
      "image": "lightening",
      "title": "הבהרת עור ותיקון פיגמנטציה",
      "description": "הבהרת עור היא דרך יעילה לשיפור גוון העור ולמניעת הופעת כתמי פיגמנטציה חדשים. טיפולים מיוחדים מסייעים להבהרת כתמים קיימים, לאיזון גוון העור ולהענקת מראה אחיד. טיפולים קבועים מסייעים במניעת הצטברות פיגמנטציה נוספת ושומרים על העור במראה בריא וזוהר."
    },
    {
      "image": "bodyFace",
      "title": "טיפוח הפנים והגוף",
      "description": "טיפוח הפנים והגוף כולל הסרת שיער, שוגארינג, עיצוב וצביעת גבות וריסים. טיפולים אלה מעניקים לעור מראה חלק ורך, בעוד שהגבות והריסים מקבלים הדגשה טבעית. טיפול למינציה מחזק ומעניק נפח לשערות, מדגיש את יופי העיניים ויוצר מראה הרמוני ליומיום."
    },
    {
      "image": "massage",
      "title": "עיסוי פנים",
      "description": "עיסוי פנים הוא טכניקה המשפרת את זרימת הדם, מקלה על מתח ומעניקה לעור מראה רענן. עיסויים לימפתיים, פלסטיים, קובידו יפני ושיאצו מסייעים בהפחתת נפיחות, בהסרת מתח שרירים ובגירוי התחדשות העור. עיסויים אלו מהווים מניעה מצוינת להזדקנות ומעניקים תחושת רוגע."
    },
    {
      "image": "problems",
      "title": "מניעה וטיפול בעור בעייתי",
      "description": "טיפול באקנה, סבוריאה ודרמטיטיס דורש גישה מיוחדת. במהלך הטיפולים נעשה שימוש בחומרים אנטי-דלקתיים ומרגיעים, המיועדים לניקוי ושיקום העור. התאמת הטיפול באופן אישי מסייעת בהפחתת דלקות, בשיפור מרקם העור ובהשבת בריאותו. טיפולים קבועים מחזקים את העור ושומרים עליו מפני השפעות חיצוניות."
    }
  ]
}
