{
  "services": [
    {
      "image": "diagnose",
      "title": "Діагностика та консультація",
      "description": "Діагностика шкіри дозволяє виявити її індивідуальні особливості та проблеми: тип шкіри, рівень зволоження, наявність запалень та пігментацій. На основі діагностики створюється персоналізований план догляду та підбираються відповідні засоби. Консультація допомагає розібратися в основному догляді, щоб зміцнити шкіру, покращити її зовнішній вигляд і запобігти віковим змінам."
    },
    {
      "image": "cleanFace",
      "title": "Чистка обличчя",
      "description": "Чистка обличчя допомагає глибоко очистити пори, усунути зайвий себум і запобігти появі висипань. Процедура включає кілька методів: апаратна чистка для видалення забруднень, гальванічна та кислотна для відновлення шкіри, а також механічна чистка. Такий комплексний підхід покращує текстуру шкіри, надаючи їй свіжий та доглянутий вигляд."
    },
    {
      "image": "antiAge",
      "title": "Омолоджувальні процедури",
      "description": "Омолоджувальні процедури включають мікронідлінг, електропорацію та безголкову мезотерапію. Ці техніки допомагають активізувати регенерацію клітин, зміцнити шкіру, підвищити її пружність та зменшити видимі ознаки старіння. Завдяки делікатному впливу шкіра виглядає свіжішою, гладкішою та набуває сяючого відтінку, зберігаючи свою природну красу та здоров'я."
    },
    {
      "image": "lightening",
      "title": "Відбілювання та корекція пігментації",
      "description": "Відбілювання пігментації – це ефективний спосіб покращити тон шкіри та запобігти появі нових пігментних плям. Спеціальні процедури допомагають освітлити наявні плями, вирівняти колір обличчя та надати шкірі рівномірного відтінку. Регулярні процедури запобігають подальшому утворенню пігментації, зберігаючи шкіру сяючою та здоровою."
    },
    {
      "image": "bodyFace",
      "title": "Догляд за обличчям та тілом",
      "description": "Догляд за обличчям та тілом включає депіляцію, шугаринг, оформлення та фарбування брів і вій. Процедури дозволяють зробити шкіру гладкою і м'якою, а брови та вії – виразними. Ламінування зміцнює та додає об'єм волоскам, підкреслюючи природну красу очей і створюючи гармонійний образ на кожен день."
    },
    {
      "image": "massage",
      "title": "Масаж обличчя",
      "description": "Масаж обличчя – це техніка, яка покращує кровообіг, знімає напругу та дарує шкірі свіжість. Лімфатичний, пластичний, японський Кобідо та шиацу масажі допомагають боротися з набряками, усувати м'язові затиски та стимулювати регенерацію шкіри. Такі масажі є чудовою профілактикою вікових змін та дарують відчуття розслаблення."
    },
    {
      "image": "problems",
      "title": "Профілактика проблемної шкіри",
      "description": "Лікування акне, себореї та дерматиту вимагає особливого підходу. Під час процедур використовуються протизапальні та заспокійливі засоби, спрямовані на очищення та відновлення шкіри. Індивідуальний підбір догляду допомагає зняти запалення, покращити текстуру шкіри та повернути їй здоров'я. Регулярні процедури роблять шкіру більш стійкою та захищеною від зовнішніх факторів."
    }
  ]
}
